<style>
    .content {
        margin-top: 12px;
        font-family: 'Open Sans', Arial, sans-serif;
        
            img {
      border-radius: 20px;
    }
    }
    

    .sub-header {
        font-size: 14px;
        color: #429ea9;
        text-align: center;
        width: 100%;
        ;
        margin-bottom: 40px;
    }

    .title {
        color: #429ea9;
        font-size: 32px;
        text-align: left;
    }

    .row {
        display: flex;
        gap: 12px;
        width: 100%;
        justify-content: center;
    }

    .text-col {
        width: 55%;
    }

    .image-col {
        width: 40%;
        max-width: 1200px;
    }

    .image-col img {
        width: 100%;
        height: auto;
        display: block;
    }

    .subsection {
        padding: 12px 32px;
        color: #429ea9;
        background-color: white;
        border-radius: 32px;
        margin: 12px 0;
    }

    .subtitle {
        width: 100%;
        font-weight: bold;
        color: #429ea9;
        padding-bottom: 4px;
        border-bottom: 1px solid black;
    }

    .bottom {
        margin-top: 20px;
        margin-bottom: 12px;
        width: 60%;

        p {
            text-align: center;
        }
    }

    .title-2 {
        color: #429ea9;
        font-size: 24px;
        text-align: center;
    }
</style>

<div class="content">
    <div class="sub-header">
        En Seguros de Gastos Médicos | Plan Intermedio </div>
    <div class="row">

        <div class="text-col">
            <p class="title">Períodos de espera - Información General</p>

            <p>
                Quedarán cubiertos los gastos médicos que a continuación se mencionan una vez que se hayan
                cumplido los períodos de espera aplicables en cada caso.
            </p>

            <p>El período de espera se cuenta a partir de::</p>

            <ul>
                <li>La Fecha de Alta en la póliza</li>
                <li>La Fecha de Antigüedad, cuando aplique</li>
            </ul>

            <p>
                Si se cuenta con una póliza anterior que haya vencido hace menos de 30 días, es posible reconocer
                antigüedad con costo extra, lo que permite disminuir o eliminar el período de espera en la mayoría
                de las enfermedades.
            </p>

            <p>
                Algunos padecimientos y la cobertura de maternidad no reconocen antigüedad, por lo que deberá
                cumplirse el período de espera correspondiente en Plan Seguro para que queden amparados.

                Si un padecimiento aparece durante su período de espera, queda excluido completamente.

            </p>

            <p>
                Todas las enfermedades cuentan con un período mínimo de espera de 30 días.
            </p>
        </div>

        <div class="image-col">
            <img src="https://cdn-3.expansion.mx/dims4/default/b059038/2147483647/strip/true/crop/1276x670+143+0/resize/1200x630!/format/jpg/quality/80/?url=https://cdn-3.expansion.mx/a7/a3/1450da67429e8746f255c225acaa/seguro-medico.jpg"
                alt="Información general de períodos de espera" />
        </div>

    </div>
    <div class="row">
        <span class="subsection">Períodos de Espera</span>
    </div>
    <div class="subtitle">
Período de espera de 6 meses
    </div>
    <p>
Rodilla y enfermedades ácido pépticas

    </p>
    <div class="subtitle">
Período de espera de 10 meses
    </div>
    <p>
Maternidad, padecimientos y malformaciones congénitas en el asegurado nacido durante la vigencia de la póliza, siempre que la madre haya cumplido 10
meses de antigüedad. No reconoce antigüedad
    </p>
    <div class="subtitle">
Período de espera de 12 meses
    </div>
    <p>
Padecimientos ginecológicos, insuficiencias del piso perineal, vesícula y vías biliares, litiasis del sistema urinario, várices, hipertensión arterial, diabetes mellitus,
hernias inguinales, inguino escrotales y postincisionales, glándulas mamarias (fibrosis quística mamaria u otras), afecciones tumorales, padecimientos de nariz y
senos paranasales, cirugía de pared y hernias abdominales, cáncer (tumor maligno) y padecimientos relacionados con la columna vertebral
    </p>
    <div class="subtitle">
        Período de espera de 24 meses
    </div>
    <p>
Circuncisión, cataratas, amígdalas y adenoides, padecimientos anorrectales y prostáticos, artritis reumatoide, hallux valgus (juanetes), apnea obstructiva del
sueño, aparatos auditivos, intervenciones quirúrgicas para corrección de problemas de refracción mayores a 5 dioptrías. No reconoce antigüedad
    </p>
    <div class="subtitle">
        Período de espera de 48 meses
    </div>
    <p>
Infección por VIH y sus complicaciones (SIDA)e intervenciones quirúrgicas para corrección de problemas de refracción menores a 5 dioptrías. No reconoce
antigüedad
    </p>
    <div class="row">
        <span class="subsection">Exclusiones</span>
    </div>
<div>
<ol>
<li>Padecimientos preexistentes, salvo lo estipulado en la cl&aacute;usula Coberturas opcionales con costo.</li>
<li>Malformaciones o padecimientos cong&eacute;nitos, salvo lo estipulado en la cl&aacute;usula de Gastos m&eacute;dicos cubiertos.</li>
<li>Tratamientos psiqui&aacute;tricos, psicol&oacute;gicos y ps&iacute;quicos, salvo lo estipulado en la cl&aacute;usula de Coberturas opcionales con costo.</li>
<li>Estados de depresi&oacute;n ps&iacute;quica o nerviosa, histeria, neurosis, psicosis, conducta, aprendizaje, lenguaje cualesquiera que fuesen sus causas o manifestaciones cl&iacute;nicas.</li>
<li>Complicaciones de padecimientos no cubiertos, salvo lo estipulado en la cl&aacute;usula Coberturas opcionales con costo.</li>
<li>Alteraciones del sue&ntilde;o, salvo lo mencionado en la cl&aacute;usula Gastos m&eacute;dicos cubiertos con per&iacute;odo de espera.</li>
<li>Padecimientos que resulten por culpa grave del asegurado al encontrarse bajo los efectos de drogas, narc&oacute;ticos o alucin&oacute;genos no prescritos como medicamento o bajo los influjos del alcohol, salvo aquellos en los que se demuestre que el nivel de alcohol en sangre sea menor a 0.8 gramos por litro y en la prueba de aire espirado sea menor a 0.4 miligramos por litro.</li>
<li>Calvicie, anorexia, bulimia, acn&eacute; y nevos, cualquiera que sea su causa.</li>
<li>Tratamientos diet&eacute;ticos, m&eacute;dicos y/o quir&uacute;rgicos para reducci&oacute;n de peso o para control de obesidad, cualquiera que sea su causa.</li>
<li>Intervenciones quir&uacute;rgicas o tratamientos para el control de la natalidad, infertilidad y/o esterilidad, as&iacute; como sus complicaciones, entendi&eacute;ndose tambi&eacute;n como una de este tipo de tratamientos el embarazo m&uacute;ltiple, parto prematuro o abortos voluntarios, provocados o inducidos.</li>
<li>Gastos por atenci&oacute;n y consultas m&eacute;dicas de rutina de reci&eacute;n nacidos, de manera enunciativa m&aacute;s no limitativa: incubadora, cunero, pediatra, circuncisi&oacute;n, control prenatal, chequeos, atenci&oacute;n del ni&ntilde;o sano, salvo lo estipulado en la cl&aacute;usula de Maternidad de la secci&oacute;n Coberturas opcionales con costo.</li>
<li>En el caso de trasplante de &oacute;rganos, no estar&aacute;n cubiertos los gastos del donador ajenos al procedimiento quir&uacute;rgico para la extracci&oacute;n del &oacute;rgano, as&iacute; como cualquier tipo de complicaci&oacute;n derivada de &eacute;ste.</li>
<li>Tampoco se cubrir&aacute;n gratificaciones o remuneraciones de ninguna &iacute;ndole que llegar&aacute; a recibir el donador.</li>
<li>Tratamiento correctivo m&eacute;dico o quir&uacute;rgico de estrabismo o presbiop&iacute;a, cualquiera que sea su causa. N. Anteojos y lentes de contacto.</li>
<li>Tratamiento con fines profil&aacute;cticos y preventivos, vacunas, curas de reposo, ex&aacute;menes m&eacute;dicos para comprobaci&oacute;n del estado de salud (Check-up), los ex&aacute;menes y/o estudios para diagn&oacute;sticos diferenciales, los medicamentos para la disfunci&oacute;n er&eacute;ctil (salvo que &eacute;stos se presenten como complicaci&oacute;n de una enfermedad cubierta por la p&oacute;liza)</li>
<li>Productos que funcionan como complemento alimenticio, de manera enunciativa m&aacute;s no limitativa: vitaminas, prote&iacute;nas, leches y f&oacute;rmulas l&aacute;cteas.</li>
<li>Sustancias, suplementos o medicamentos no autorizados en M&eacute;xico por la Secretar&iacute;a de Salud para su venta y/o consumo a pesar contar con la aprobaci&oacute;n por la FDA, excepto si son suministrados al recibir la atenci&oacute;n en Estados Unidos de acuerdo a los estipulado en las cl&aacute;usulas de Emergencia en el extranjero, Enfermedades Catastr&oacute;ficas en el extranjero e Internacional en la secci&oacute;n Coberturas opcionales con costo.</li>
<li>Los honorarios y cualquier tipo de tratamiento m&eacute;dico o quir&uacute;rgico realizado a trav&eacute;s de herbolaria, medicina alternativa, medicina biol&oacute;gica, naturistas, hipnotismo y tratamientos experimentales o de investigaci&oacute;n, as&iacute; como medicamentos de acci&oacute;n y terapia celular, excepto las atenciones de: home&oacute;patas, acupunturistas, quiropr&aacute;cticos, psic&oacute;logos y psiquiatras estipuladas en la cl&aacute;usulas Acupuntura, homeopat&iacute;a y/o quiropr&aacute;ctico y Psic&oacute;logos y/o psiquiatras en la secci&oacute;n Coberturas opcionales con costo.</li>
<li>Tratamientos que requiera el asegurado infectado por el VIH y gastos requeridos para su detecci&oacute;n, antes de cumplir el periodo de espera; para el caso del reci&eacute;n nacido infectado con el VIH no se cubrir&aacute;n dichos tratamientos ni gastos si la madre no cuenta con el periodo de espera.</li>
<li>Adem&aacute;s de lo mencionado en el p&aacute;rrafo anterior, no se cubrir&aacute;n los gastos derivados de cualquier tratamiento o examen no reconocido por la Norma Oficial Mexicana para la prevenci&oacute;n y control de la infecci&oacute;n por VIH publicado por la Secretar&iacute;a de Salud.</li>
<li>Cualquier complicaci&oacute;n derivada durante o despu&eacute;s del tratamiento m&eacute;dico o quir&uacute;rgico de los padecimientos, afecciones o intervenciones no cubiertas o excluidas en este contrato, salvo lo estipulado en la cl&aacute;usula de Complicaciones de gastos no cubiertos de la secci&oacute;n Coberturas opcionales con costo.</li>
<li>Cualquier gasto realizado por acompa&ntilde;antes del asegurado durante la hospitalizaci&oacute;n y traslados de &eacute;ste.</li>
<li>Gastos no relacionados con el tratamiento m&eacute;dico, como los que se mencionan a continuaci&oacute;n en forma enunciativa, mas no limitativa: pa&ntilde;uelos desechables, peluquer&iacute;a, lociones corporales, cremas, cosm&eacute;ticos, y dermocosm&eacute;ticos, medias, alimentos de acompa&ntilde;ante, caja fuerte, dep&oacute;sito en garant&iacute;a para el hospital, dulcer&iacute;a, estacionamiento, florista, servicio telef&oacute;nico, renta de reproductor de DVD o Blu Ray, control de televisi&oacute;n, servicio de librer&iacute;a, peri&oacute;dicos, servicio de restaurante y cafeter&iacute;a, fotograf&iacute;a del beb&eacute;, paquete del reci&eacute;n nacido, perforaci&oacute;n del l&oacute;bulo de la oreja y tr&aacute;mites de cualquier tipo ante registro civil.</li>
<li>Suicidio o intento de suicidio, cualesquiera que sean las causas o circunstancias que lo provoquen.</li>
<li>Lesiones auto infligidas, mutilaci&oacute;n y cualquier consecuencia de la acci&oacute;n voluntaria del asegurado que ponga en riesgo su salud o su vida,</li>
<li>Lesiones aun cuando se cometan en estado de enajenaci&oacute;n mental o inhalaci&oacute;n voluntaria de gas de cualquier clase.</li>
<li>Reposici&oacute;n de pr&oacute;tesis, salvo lo mencionado en la cl&aacute;usula de Coberturas opcionales con costo.</li>
<li>Lesiones producidas en ri&ntilde;as provocadas por el asegurado, as&iacute; como las sufridas al presentar servicio militar, naval, policiaco o en tiempo de guerra, revoluciones, a consecuencia de riesgos at&oacute;micos o nucleares de cualquier &iacute;ndole, alborotos populares, insurrecciones o rebeliones, salvo las lesiones producidas por asalto que hayan sido notificadas al Ministerio P&uacute;blico.</li>
<li>Lesiones producidas como consecuencia de la pr&aacute;ctica o actividad profesional de cualquier deporte, salvo pacto en contrario.</li>
<li>Lesiones producidas como consecuencia de la pr&aacute;ctica, ya sea profesional o amateur, de los siguientes deportes peligrosos: alpinismo, automovilismo, aviaci&oacute;n deportiva, salto de bungee, lucha grecorromana, espeleolog&iacute;a, box y tauromaquia.</li>
<li>Homicidio cuando resulte de la participaci&oacute;n directa del asegurado en actos delictuosos intencionales.</li>
<li>Lesiones sufridas como consecuencia de la participaci&oacute;n directa del asegurado en actos delictuosos.</li>
<li>Cirug&iacute;as est&eacute;ticas o reconstructivas ni las complicaciones que deriven de las mismas, salvo lo estipulado en las cl&aacute;usulas Tratamientos reconstructivos y est&eacute;ticos y Complicaciones de gastos no cubiertos de la secci&oacute;n Coberturas opcionales con costo, de manera enunciativa m&aacute;s no limitativa: cirug&iacute;a nasal est&eacute;tica, implantes mamarios, reducci&oacute;n mamaria cualquiera que sea su origen, causa o consecuencia, liposucci&oacute;n, lipectom&iacute;a, cirug&iacute;a de p&aacute;rpados, cirug&iacute;a de papada, cirug&iacute;a de gl&uacute;teos y cualquier otra est&eacute;tica o cosm&eacute;tica.</li>
<li>Cualquier gasto que no est&eacute; expresamente citado en la secci&oacute;n Gastos m&eacute;dicos cubiertos.</li>
<li>Responsabilidad civil del m&eacute;dico de cualquier car&aacute;cter jur&iacute;dico derivada del servicio recibido.</li>
<li>Los gastos por honorarios m&eacute;dicos y/u honorarios quir&uacute;rgicos por tratamiento m&eacute;dico y/o quir&uacute;rgico realizado por un familiar del asegurado por consanguinidad o afinidad hasta segundo grado.</li>
<li>Afecciones que resulten o deriven de alcoholismo y/o drogadicci&oacute;n, as&iacute; como sus respectivos tratamientos de desintoxicaci&oacute;n.</li>
<li>Las propias mencionadas en la descripci&oacute;n de coberturas contenidas en las presentes condiciones generales.</li>
<li>Cualquier gasto erogado por padecimientos cuyo primer gasto para diagn&oacute;stico o tratamiento se haya realizado antes de cumplirse el periodo de espera estipulado en la secci&oacute;n Gastos M&eacute;dicos Cubiertos con Periodo de Espera.</li>
<li>Gastos por uso de aeropuerto, en caso de requerir la ambulancia a&eacute;rea.</li>
<li>Procedimientos de vanguardia, salvo lo mencionado en la cobertura opcional Procedimientos de Vanguardia.</li>
</ol>
</div>
    <div class="row">
        <span class="subsection">Riesgos Opcionales
</span>
    </div>
        <div class="row">
        <div class="image-col">
            <img src="https://cdn-3.expansion.mx/dims4/default/b059038/2147483647/strip/true/crop/1276x670+143+0/resize/1200x630!/format/jpg/quality/80/?url=https://cdn-3.expansion.mx/a7/a3/1450da67429e8746f255c225acaa/seguro-medico.jpg"
                alt="Información general de períodos de espera" />
        </div>
        <div class="text-col">
            <p class="title">Riesgos que pueden ampararse
únicamente por convenio expreso</p>

            <p>
El presente contrato no ampara lesiones sufridas por el asegurado, salvo que sean solicitadas por
convenio expreso y por escrito, en los siguientes casos:
            </p>


            <ul>
                <li>Uso de taxis aéreos o aeronaves no comerciales</li>
                <li>Participación como piloto, mecánico o tripulación</li>
                <li>Vehículos de carreras o competencias</li>
                <li>Uso de motocicletas con fines laborales o profesionales</li>
            </ul>

            <p>
En caso de aceptarse estos riesgos, MAPFRE aplicará la extraprima correspondiente; de lo
contrario, los siniestros derivados de estos riesgos quedarán excluidos mediante endoso a la póliza.
            </p>


        </div>



    </div>

    <div class="row">
        <div class="bottom">
            <div class="title-2">
                Guías Claras y
                Consejos Expertos
            </div>
            <p>
                Aprende a manejar deducibles, coaseguros y coberturas con nuestros artículos actualizados. Te ofrecemos
                el conocimiento
                que necesitas para proteger a tu familia y tu patrimonio.
            </p>
        </div>

    </div>

</div>