<style>
  .content {
    margin-top: 12px;
    font-family: 'Open Sans', Arial, sans-serif;
            img {
      border-radius: 20px;
    }
  }
  
  .sub-header {
    font-size: 14px;
    color: #429ea9;
    text-align: center;
    width: 100%;;
    margin-bottom: 40px;
  }

  .title {
    color: #429ea9;
    font-size: 32px;
    text-align: left;
  }

  .row {
    display: flex;
    gap: 12px;
    width: 100%;
    justify-content: center;
  }

  .text-col {
    width: 55%;
  }

  .image-col {
    width: 40%;
    max-width: 1200px;
  }

  .image-col img {
    width: 100%;
    height: auto;
    display: block;
  }
  
  .subsection {
    padding: 12px 32px;
    color: #429ea9;
    background-color: white;
    border-radius: 32px;
    margin: 12px 0;
  }
  
  .subtitle {
    width: 100%;
    font-weight: bold;
    color: #429ea9;
    padding-bottom: 4px;
    border-bottom: 1px solid black;
  }
  
  .bottom {
    margin-top: 20px;
    margin-bottom: 12px;
    width: 60%;
    p {
      text-align: center;
    }
  }
  
  .title-2 {
    color: #429ea9;
    font-size: 24px;
    text-align: center;
  }
</style>

<div class="content">
  <div class="sub-header">
En Seguros de Gastos Médicos | Plan Intermedio  </div>
  <div class="row">

    <div class="text-col">
      <p class="title">Períodos de espera - Información General</p>

      <p>
Quedarán cubiertos los gastos médicos que a continuación se mencionan una vez que se hayan
cumplido los períodos de espera aplicables en cada caso.
      </p>

      <p>El período de espera se cuenta a partir de::</p>

      <ul>
        <li>La Fecha de Alta en la póliza</li>
        <li>La Fecha de Antigüedad, cuando aplique</li>
      </ul>

      <p>
Si se cuenta con una póliza anterior que haya vencido hace menos de 30 días, es posible reconocer
antigüedad con costo extra, lo que permite disminuir o eliminar el período de espera en la mayoría
de las enfermedades.
      </p>

      <p>
Algunos padecimientos y la cobertura de maternidad no reconocen antigüedad, por lo que deberá
cumplirse el período de espera correspondiente en Plan Seguro para que queden amparados.

Si un padecimiento aparece durante su período de espera, queda excluido completamente.

      </p>

      <p>
        Todas las enfermedades cuentan con un período mínimo de espera de 30 días.
      </p>
    </div>

    <div class="image-col">
      <img
        src="https://www.redaccionmedica.com/images/destacados/medicos-vs-indicacion-enfermera-es-cuestion-de-tiempo-que-alguien-muera--7305_620x368.jpg"
        alt="Información general de períodos de espera"
      />
    </div>

  </div>
  <div class="row">
    <span class="subsection">Períodos de Espera</span>
  </div>
  <div class="subtitle">
Amparados a partir de 10 meses
  </div>
  <p>
Aborto y legrado uterino, parto o cesárea y complicaciones del embarazo, incluyendo embarazo extrauterino, fiebre puerperal, preclampsia y eclampsia,
enfermedad hipertensiva inducida por el embarazo, embarazo molar (mola hidatiforme), placenta previa, placenta acreta, atonía uterina y óbito; estos
padecimientos no reconocen antigüedad.
  </p>
    <div class="subtitle">
Amparados a partir de 12 meses
  </div>
  <p>
Amigdalectomía y adenoidectomía, eventraciones, hernias de cualquier tipo, excepto cuando se trate de un accidente o emergencia médica, hemorroides,
padecimientos anorrectales, colecistitis, litiasis en vías biliares y vesícula biliar, excepto cuando se trate de un accidente o emergencia médica, insuficiencia
venosa periférica, varicocele y várices de miembros inferiores, litiasis renoureteral, enfermedad ácido péptica, incluyendo gastritis, duodenitis, esofagitis, úlcera
gástrica o duodenal, colitis y enfermedad por reflujo gastroesofágico, excepto cuando se trate de una emergencia médica, enfermedad diverticular, pólipos y
divertículos de colon, excepto cuando se trate de un accidente, emergencia médica o que se hayan complicado con un abdomen agudo, padecimientos de nariz
o senos paranasales, lipomas, tumores, osteoporosis y cirugía refractiva de más de 5 dioptrías.
</p>
      <div class="subtitle">
Período de espera de 24 meses
  </div>
  <p>
Padecimientos prostáticos y prostatectomía, cataratas, piso perineal, hallux valgus (juanetes), prolapsos de cualquier tipo, padecimientos ginecológicos,
padecimientos de la columna vertebral, padecimientos de rodilla y cáncer; no reconocen antigüedad la hepatitis C, los padecimientos congénitos de asegurados
nacidos fuera de la vigencia de la póliza mayores a 10 años y las cirugías robóticas para prostatectomía e histerectomía.  
</p>
      <div class="subtitle">
Período de espera de 48 meses
  </div>
  <p>
VIH o SIDA.  No reconoce antigüedad, excepto si se presenta una prueba negativa al contratar la póliza o hasta con 30 días de vigencia. El periodo mínimo de
aseguramiento ininterrumpido para otorgar el Beneficio de Reconocimiento de Antigüedad de esta Cobertura, será de un año.
</p>
  <div class="row">
    <span class="subsection">Exclusiones</span>
  </div>
<div>
<ol>
<li>Padecimientos &nbsp;preexistentes no declarados en la Solicitud de Seguro, as&iacute; como los mencionados como excluidos en el punto de Padecimientos Preexistentes Declarados del apartado Coberturas B&aacute;sicas.</li>
<li>La hospitalizaci&oacute;n, tratamiento m&eacute;dico quir&uacute;rgico, por lesiones o enfermedades producidas en servicio militar de cualquier clase, por actos de insurrecci&oacute;n, guerra, cat&aacute;strofes naturales, o por participaci&oacute;n del Asegurado en des&oacute;rdenes populares, rebeli&oacute;n, alborotos y ri&ntilde;as siempre que el Asegurado sea el provocador.</li>
<li>La hospitalizaci&oacute;n con fines de reposo, por controles voluntarios de salud, aun cuando exista indicaci&oacute;n m&eacute;dica expresa.</li>
<li>Lesiones originadas por actos delictivos intencionales en que participe directamente el Asegurado, as&iacute; como sus consecuencias.</li>
<li>Cualquier cuidado o tratamiento debido a lesi&oacute;n autoinflingida, mutilaci&oacute;n voluntaria, automedicaciones e intento de suicidio, aun cuando &eacute;stas se cometan en estado de enajenaci&oacute;n mental.</li>
<li>Lesiones que el Asegurado sufra cuando participe como tripulante o pasajero en cualquier veh&iacute;culo en competencia, carreras, pruebas o contiendas de seguridad, resistencia o velocidad en automovilismo, moton&aacute;utica o vuelo sin motor.</li>
<li>Lesiones que el Asegurado sufra a consecuencia de la pr&aacute;ctica profesional de cualquier deporte.</li>
<li>Trastornos y tratamientos encaminados a corregir enajenaci&oacute;n mental, histeria, neurosis o psicosis, todo tipo de padecimiento psicol&oacute;gico, nervioso, psicomotores, de lenguaje o aprendizaje, angustia, depresi&oacute;n, ansiedad, demencia senil, y trastornos cognitivos, cualquiera que fuesen sus manifestaciones cl&iacute;nicas.</li>
<li>Cualquier padecimiento que resulte por el uso, o estando bajo los efectos del alcohol, droga, barbit&uacute;rico, estimulante, somn&iacute;fero o similares, as&iacute; como cualquiera que sea su causa; excepto si fueron prescritos por un M&eacute;dico y utilizados correctamente de acuerdo a las indicaciones del mismo, siempre y cuando el padecimiento para el cual fue prescrito se encuentre cubierto.</li>
<li>Gastos ocasionados por diagn&oacute;sticos, tratamiento m&eacute;dico o quir&uacute;rgico y/o sus complicaciones de: infertilidad, esterilidad, disfunci&oacute;n er&eacute;ctil y control de la natalidad (vasectom&iacute;a, procedimientos quir&uacute;rgicos con fines de recanalizaci&oacute;n tub&aacute;rica bilateral o de conductos deferentes), menopausia, climaterio y trastornos del sue&ntilde;o cualquiera que sea la etiolog&iacute;a del padecimiento o trastorno a descartar independientemente de que resulten de enfermedades o accidentes cubiertos.</li>
<li>Durante la hospitalizaci&oacute;n, queda excluido el servicio de enfermer&iacute;a extra y los gastos realizados por acompa&ntilde;antes del Asegurado, tales como cuarto o alimentos, excepto los que originen una cama extra.</li>
<li>Examen de la vista, anteojos, lentes de contacto y aparatos auditivos.</li>
<li>Los ex&aacute;menes odontol&oacute;gicos y la atenci&oacute;n dental, alveolar, gingival, maxilar de cualquier naturaleza as&iacute; como las complicaciones de &eacute;stas, salvo las reconstructivas necesarias por Accidente siempre que se compruebe con estudios de imagenolog&iacute;a que apoyen el diagn&oacute;stico.</li>
<li>Tratamientos o intervenciones quir&uacute;rgicas de car&aacute;cter est&eacute;tico o pl&aacute;stico, incluyendo las utilizadas para cicatrizaci&oacute;n queloide excepto las reconstructivas que resulten indispensables para la funci&oacute;n a consecuencia de alg&uacute;n Accidente o Enfermedad cubiertos ocurridos durante la vigencia de la P&oacute;liza.</li>
<li>Gastos ocasionados por diagn&oacute;sticos, tratamiento m&eacute;dico o quir&uacute;rgico as&iacute; como todo lo secundario al padecimiento y/o sus complicaciones de calvicie, obesidad, reducci&oacute;n de peso (de manera enunciativa m&aacute;s no limitativa cirug&iacute;a bari&aacute;trica, by pass g&aacute;strico, banda g&aacute;strica), tabaquismo y escleroterapias de miembros inferiores.</li>
<li>Gastos ocasionados por diastasis de m&uacute;sculos rectos abdominales, cualquiera que sea su causa.</li>
<li>Ex&aacute;menes m&eacute;dicos generales para la comprobaci&oacute;n o revisi&oacute;n peri&oacute;dica del estado de salud, conocidos con el nombre de check-up.</li>
<li>Gastos por atenci&oacute;n fisiol&oacute;gica del reci&eacute;n nacido.</li>
<li>Reposici&oacute;n de aparatos ortop&eacute;dicos o pr&oacute;tesis existentes a la fecha de la contrataci&oacute;n de la P&oacute;liza, as&iacute; como la compra o renta de zapatos y plantillas ortop&eacute;dicas, cama tipo hospital o aparatos similares.</li>
<li>Tratamientos m&eacute;dicos o de rehabilitaci&oacute;n basados en estiramiento y distracci&oacute;n intermitente de discos intervertebrales.</li>
<li>Tratamientos que no sean reconocidos por la pr&aacute;ctica m&eacute;dica cient&iacute;fica, o tratamientos que no sean aceptados por ser experimentales o beneficios inciertos para el paciente, o tratamientos que no se encuentran apegados y que no cumplan con los protocolos o gu&iacute;as de pr&aacute;cticas m&eacute;dicas por COFEPRIS (Comisi&oacute;n Federal para la Protecci&oacute;n contra Riesgos Sanitarios), SS (Secretaria de Salud) o FDA (Food and Drug Administration), as&iacute; como los tratamientos m&eacute;dicos y/o quir&uacute;rgicos con Focus Exablate.</li>
<li>Cualquier cirug&iacute;a asistida por robot o cirug&iacute;a rob&oacute;tica excepto las consideradas en el apartado GASTOS CUBIERTOS DESPU&Eacute;S DE TRANSCURRIDO EL SEGUNDO A&Ntilde;O DE VIGENCIA.</li>
<li>Cualquier complicaci&oacute;n derivada o que pueda surgir durante o despu&eacute;s del tratamiento m&eacute;dico o quir&uacute;rgico de los padecimientos, lesiones, afecciones, o intervenciones expresamente excluidas en este Contrato, siempre que dichas complicaciones sean comprobadas por Plan Seguro.</li>
<li>Los honorarios m&eacute;dicos cuando el M&eacute;dico sea familiar directo del Asegurado o el mismo Asegurado.</li>
<li>Las consultas de M&eacute;dicos especialistas, tratamientos, diagn&oacute;sticos por lesiones pigmentarias de la piel como nevus o lunares, verrugas, queratosis seborr&eacute;ica, acn&eacute;, cuperosis, los tratamientos con base en hipnosis, crioterapias y quelaciones, as&iacute; como consultas con Nutri&oacute;logos.</li>
<li>Queda excluida la Mastectom&iacute;a profil&aacute;ctica as&iacute; como sus complicaciones.</li>
<li>No est&aacute;n cubiertos los suplementos y/o complementos vitam&iacute;nicos y alimenticios, as&iacute; como cualquier tipo de f&oacute;rmula alimenticia infantil (leches) aunque sea por prescripci&oacute;n m&eacute;dica para el tratamiento de Enfermedades o Accidentes cubiertos cualquiera que sea su causa.</li>
<li>No estar&aacute;n cubiertos los tratamientos de Acupuntura, naturistas u otro tipo de Medicina alternativa.</li>
<li>No se cubrir&aacute;n gastos efectuados por el Asegurado que no tengan relaci&oacute;n con la enfermedad y/o Accidente reclamado, as&iacute; como servicios, renta o compra de aparatos para la comodidad y recreaci&oacute;n personal.</li>
<li>Los tratamientos para corregir problemas de la conducta y aprendizaje, talla baja, crecimiento, estimulaci&oacute;n temprana, terapia del lenguaje, alteraciones del crecimiento y desarrollo, gigantomast&iacute;a y cualquiera de las complicaciones de &eacute;sta.</li>
<li>No est&aacute;n cubiertas: Epidemias declaradas oficialmente por las autoridades de Salud. Lesiones o padecimientos producidos por explosiones nucleares o radiactivas. Lesiones o padecimientos producidos por contaminaci&oacute;n radioactiva. Lesiones, padecimientos o enfermedades producidas por actos terroristas, siempre y cuando &eacute;stas resulten de la participaci&oacute;n directa del Asegurado en actos delictuosos intencionales.</li>
<li>No se cubre responsabilidad civil, penal o de cualquier &iacute;ndole de car&aacute;cter jur&iacute;dico que pudiera reclamarse derivado del servicio recibido de los proveedores.</li>
<li>Cualquier padecimiento cuyos s&iacute;ntomas y/o signos se hayan manifestado y/o iniciado en cualquier periodo al descubierto.</li>
<li>Padecimientos y tratamientos para corregir alteraciones del sue&ntilde;o, apneas del sue&ntilde;o y roncopat&iacute;as aun las que resulten de Enfermedades o Accidentes cubiertos.</li>
<li>No se cubrir&aacute;n gastos personales tales como: cepillo dental, crema, cosm&eacute;ticos, desodorantes, compact disc, shampoo, lociones, maquillaje, pa&ntilde;uelos desechables, peine, perfume, rastrillos, navajas de afeitar, toallas faciales, pantuflas, barber&iacute;a, pedicurista, servicio de librer&iacute;a, peri&oacute;dicos, dulces, regalos, revistas, paquetes de admisi&oacute;n, coj&iacute;n el&eacute;ctrico, cold/hot pack, recolector de punzocortantes, recolector de pl&aacute;stico de: residuos, material de curaci&oacute;n, soluciones y gasas; s&aacute;bana t&eacute;rmica, medias TED, alimentos extras, servicio de estacionamiento y gasolina, cremas removedoras, cremas cicatrizantes, paquete de admisi&oacute;n adulto, DVDs, agua embotellada, flores, fotograf&iacute;as, atenci&oacute;n especializada de hospitalizaci&oacute;n, aplicaci&oacute;n de medicamentos por turno/ hora, servicio de calidad, term&oacute;metro, almohada y s&aacute;bana desechable, esponjas para ba&ntilde;o; as&iacute; como cualquier gasto erogado por el acompa&ntilde;ante.</li>
<li>Quedan excluidos los medicamentos: benzodiacepinas, antipsic&oacute;ticos, ansiol&iacute;ticos, antidepresivos, y todos aquellos tratamientos psiqui&aacute;tricos independientemente de su causa.</li>
<li>Quedan excluidos todos aquellos padecimientos en los que no exista un da&ntilde;o o alteraci&oacute;n org&aacute;nica demostrable mediante estudios de laboratorio y/o gabinete por lo que se determine que su origen o causa es por estr&eacute;s. Plan Seguro se reserva el derecho a solicitar la informaci&oacute;n necesaria para la adecuada valoraci&oacute;n de estos casos.</li>
<li>No se encuentra cubierto ning&uacute;n tipo de vacuna, incluyendo la vacuna Antirogham para el caso en que el reci&eacute;n nacido Asegurado sea RH negativo. Lo anterior, a&uacute;n y que sean prescritas por el m&eacute;dico tratante y/o que se encuentren relacionadas con padecimientos cubiertos.</li>
<li>Cualquier padecimiento cuyos s&iacute;ntomas y/o signos se hayan manifestado y/o iniciado en cualquier periodo de espera.</li>
<li>Queda excluido el c&aacute;ncer de cualquier tipo cuando las primeras manifestaciones, diagn&oacute;stico o gasto ocurran durante el Periodo de Espera estipulado.</li>
<li>Cirug&iacute;a para el cambio de sexo y sus complicaciones.</li>
</ol>
</div>
<div class="row">
  <div class="bottom">
  <div class="title-2">
    Guías Claras y
Consejos Expertos
  </div>
  <p>
    Aprende a manejar deducibles, coaseguros y coberturas con nuestros artículos actualizados. Te ofrecemos el conocimiento
que necesitas para proteger a tu familia y tu patrimonio.
  </p>
</div>

</div>

</div>