<style>
  .content {
    margin-top: 12px;
    font-family: "Open Sans", Arial, sans-serif;
  }
  
  .sub-header {
    font-size: 14px;
    color: #429ea9;
    text-align: center;
    width: 100%;;
    margin-bottom: 40px;
  }

  .title {
    color: #429ea9;
    font-size: 32px;
    text-align: left;
  }

  .row {
    display: flex;
    gap: 12px;
    width: 100%;
    justify-content: center;
  }

  .text-col {
    width: 55%;
  }

  .image-col {
    width: 40%;
    max-width: 1200px;
  }

  .image-col img {
    width: 100%;
    height: auto;
    display: block;
  }
  
  .subsection {
    padding: 12px 32px;
    color: #429ea9;
    background-color: white;
    border-radius: 32px;
    margin: 12px 0;
  }
  
  .subtitle {
    width: 100%;
    font-weight: bold;
    color: #429ea9;
    padding-bottom: 4px;
    border-bottom: 1px solid black;
  }
  
  .bottom {
    margin-top: 20px;
    margin-bottom: 12px;
    width: 60%;
    p {
      text-align: center;
    }
  }
  
  .title-2 {
    color: #429ea9;
    font-size: 24px;
    text-align: center;
  }
</style>

<div class="content">
  <div class="sub-header">
    En Seguros de Gastos Médicos | Unikuz
  </div>
  <div class="row">

    <div class="text-col">
      <p class="title">Períodos de espera - Información General</p>

      <p>
        Quedarán cubiertos los gastos médicos que a continuación se mencionan,
        una vez cumplidos los períodos de espera que correspondan a cada padecimiento.
      </p>

      <p>El período de espera se cuenta a partir de:</p>

      <ul>
        <li>La Fecha de Alta en la póliza</li>
        <li>La Fecha de Antigüedad, cuando aplique</li>
      </ul>

      <p>
        Si se cuenta con una póliza anterior que haya vencido hace menos de 30 días,
        es posible reconocer antigüedad con costo extra, lo que permite disminuir
        o eliminar el período de espera en la mayoría de las enfermedades.
      </p>

      <p>
        Algunas enfermedades y la cobertura de maternidad no reconocen antigüedad,
        por lo que deberá cumplirse el período de espera establecido por Ve por Más
        para que queden amparadas.
      </p>

      <p>
        Todas las enfermedades cuentan con un período mínimo de espera de 30 días.
      </p>
    </div>

    <div class="image-col">
      <img
        src="https://www.aliatuniversidades.com.mx/hubfs/Imported_Blog_Media/original-8f5efe9a6e0a1808fe86411727ddecc9-1.jpg"
        alt="Información general de períodos de espera"
      />
    </div>

  </div>
  <div class="row">
    <span class="subsection">Períodos de Espera</span>
  </div>
  <div class="subtitle">
    Amparados a partir de 10 meses
  </div>
  <p>
    Maternidad básica y complicaciones del embarazo o puerperio: atonía uterina, cerclaje, diabetes gestacional, embarazo extrauterino, embarazo molar, fiebre
puerperal, huevo muerto retenido, óbito, placenta acreta, placenta previa, preclampsia, eclampsia y toxicosis gravídica, púrpura trombocitopénica, complicaciones
por infecciones urinarias, complicaciones por hiperémesis gravídica,
  </p>
    <div class="subtitle">
Amparados a partir de 6 meses
  </div>
  <p>
Padecimientos congénitos. No reconoce antigüedad.
  </p>
      <div class="subtitle">
Amparados a partir de 12 meses
  </div>
  <p>
Padecimientos ginecológicos incluyendo cáncer de ovario, cáncer cervicouterino y endometrio, padecimientos de glándulas mamarias incluyendo cáncer,
padecimientos en vías urinarias incluyendo litiasis renal y padecimientos del riñón , padecimientos de la vesícula y vías biliares, padecimientos del piso pélvico,
várices, varicocele e insuficiencia venosa de extremidades inferiores, enfermedades ácido pépticas, incluyendo reflujo gastroesofágico., cirugía para corregir
trastornos de la refracción ocular de más de 5 dioptrías, por hasta 14,000. No reconoce antigüedad.  </p>
      <div class="subtitle">
Amparados a partir de 18 meses
  </div>
  <p>
Nariz y senos paranasales, Padecimientos de Rodilla, Padecimientos de Columna Vertebral incluyendo hernias de disco, Padecimientos de Cadera. En caso
Accidente quedarán cubiertos sin Periodo de Espera, aplicando Coaseguro del 50%, no aplica Tope de Coaseguro.  </p>
      <div class="subtitle">
Período de espera de 24 meses
  </div>
  <p>
Hemorroides y padecimientos anorrectales, amígdalas y adenoides, hernias de cualquier tipo, incluyendo diástasis de rectos, circuncisión por fimosis para
asegurados nacidos fuera de la vigencia de la póliza, padecimientos de próstata, incluyendo cáncer, cataratas y cirugía de párpados; estos padecimientos no
reconocen antigüedad.  </p>
      <div class="subtitle">
Período de espera de 48 meses
  </div>
  <p>
VIH o SIDA, cirugía bariátrica. No reconocen antigüedad
  </p>
  <div class="row">
    <span class="subsection">Exclusiones</span>
  </div>
<p>En adici&oacute;n a las exclusiones particulares establecidas por cada cobertura, el presente Contrato de Seguro no cubre gastos que se originen por la atenci&oacute;n m&eacute;dica que el Asegurado reciba por Enfermedades o Accidentes, estudios, Tratamientos M&eacute;dicos o quir&uacute;rgicos ni de sus complicaciones y secuelas, por los siguientes conceptos se&ntilde;alados:</p>
<ol>
<li>Padecimientos que hayan&nbsp;iniciado durante los primeros 30 d&iacute;as&nbsp;de Vigencia de la P&oacute;liza, este periodo no aplica en caso de Renovaci&oacute;n ni en caso de Accidente y Emergencias M&eacute;dicas del Asegurado.</li>
<li>Padecimientos&nbsp;Preexistentes, seg&uacute;n se indica en el apartado de Definiciones, as&iacute; como sus consecuencias y complicaciones, excepto lo espec&iacute;ficamente mencionado en la Cobertura de Enfermedades Preexistentes Declaradas.</li>
<li>Cualquier&nbsp;gasto no relacionado&nbsp;directamente con el&nbsp;Tratamiento M&eacute;dico&nbsp;y/o quir&uacute;rgico del Padecimiento o Accidente cubierto.</li>
<li>Cualquier Enfermedad o Padecimiento cuyo inicio se haya manifestado en cualquier&nbsp;Periodo al Descubierto, as&iacute; como cualquier gasto que se haya erogado en dicho periodo.</li>
<li>Los siguientes&nbsp;productos&nbsp;o tratamientos a&uacute;n con prescripci&oacute;n m&eacute;dica:
<ol style="list-style-type: lower-alpha;">
<li>F&oacute;rmulas l&aacute;cteas.</li>
<li>Suplementos&nbsp;y complementos alimenticios.</li>
<li>Multivitam&iacute;nicos&nbsp;y complementos vitam&iacute;nicos.</li>
<li>Cosm&eacute;ticos&nbsp;y dermatol&oacute;gicos.</li>
<li>Medicamentos fuera del Hospital, salvo lo estipulado en el apartado B) Coberturas Opcionales con costo, inciso 1.</li>
<li>Medicamentos Fuera del Hospital Medicamentos cubiertos que no est&eacute;n amparados por una receta m&eacute;dica vigente.</li>
<li>Medicamentos de acci&oacute;n de Terapia&nbsp;celular.</li>
<li>F&oacute;rmulas&nbsp;naturistas.</li>
</ol>
</li>
<li>T&eacute;cnicas y tecnolog&iacute;as m&eacute;dicas que no est&eacute;n aprobadas por la&nbsp;FDA&nbsp;de los Estados Unidos de Am&eacute;rica, con base en el nivel de evidencia cl&iacute;nica y cient&iacute;fica.</li>
<li>Ning&uacute;n protocolo de estudio para tratar Enfermedades que no est&eacute;n apegadas a las gu&iacute;as de pr&aacute;ctica cl&iacute;nica y que dichos tratamientos est&eacute;n registrados y avalados por la&nbsp;Secretar&iacute;a de Salud.</li>
<li>Las&nbsp;pruebas gen&eacute;ticas:&nbsp; MAMA PRINT, COLO PRINT, p&aacute;neles de herencia, foundation one, p&aacute;neles de biomarcadores, caris my profile, biopsia l&iacute;quida.</li>
<li>Actos delictivos intencionales&nbsp;en que participe directamente el Asegurado como responsable, as&iacute; como ri&ntilde;as cuando el Asegurado sea el provocador. La autoridad competente ser&aacute; quien determine la responsabilidad del Asegurado, para lo cual deber&aacute; presentar la resoluci&oacute;n por escrito de la misma.</li>
<li>Participaci&oacute;n directa del Asegurado en aviaci&oacute;n en calidad de tripulante, pasajero o mec&aacute;nico en&nbsp;vuelos no comerciales.</li>
<li>Participaci&oacute;n directa del Asegurado en entrenamientos,&nbsp;competencias, pruebas o contiendas de seguridad, resistencia o velocidad.</li>
<li>Lesiones derivadas de Accidentes que el Asegurado sufra viajando como piloto o pasajero en&nbsp;motocicletas, motonetas u otros veh&iacute;culos de motor&nbsp;similares, a menos que el veh&iacute;culo haya sido rentado con fines recreativos o vacacionales.</li>
<li>Enfermedades o Accidentes resultantes de la pr&aacute;ctica de&nbsp;box, box&nbsp;thai,&nbsp;lucha libre, moton&aacute;utica y Automovilismo en cualquiera de sus modalidades, as&iacute; como Enfermedades o Accidentes resultantes de la&nbsp;pr&aacute;ctica profesional&nbsp;de cualquier deporte.</li>
<li>Tratamientos por Enfermedades y/o Accidentes originados a consecuencia de ingesta de&nbsp;alcohol, toxicoman&iacute;a y/o&nbsp;drogadicci&oacute;n&nbsp;no prescrita por un M&eacute;dico, as&iacute; como sus respectivos Tratamientos de desintoxicaci&oacute;n.</li>
<li>Donaci&oacute;n de &oacute;rganos y sus complicaciones, cuando el&nbsp;Asegurado sea el donante, ni los gastos originados por complicaciones m&eacute;dicas o quir&uacute;rgicas de donadores de &oacute;rganos y los gastos de los candidatos a donaci&oacute;n, excepto lo especificado en el apartado GASTOS MEDICOS AMPARADOS, GASTOS DEL DONADOR&rdquo;.</li>
<li>Tratamientos para la&nbsp;calvicie, tratamientos de car&aacute;cter&nbsp;est&eacute;tico&nbsp;o pl&aacute;stico as&iacute; como sus complicaciones excepto lo especificado en el apartado Coberturas adicionales con costo&nbsp; COMPLICACIONES DE TRATAMIENTOS NO AMPARADOS .</li>
<li>Tratamientos&nbsp;diet&eacute;ticos, por obesidad, bajo peso, anorexia, bulimia, talla baja y cualquiera de naturaleza an&aacute;loga, as&iacute; como sus complicaciones.</li>
<li>Trastornos de enajenaci&oacute;n mental, depresi&oacute;n, trastornos de ansiedad, histeria, estr&eacute;s, neurosis o psicosis y todo tipo de&nbsp;Padecimiento psiqui&aacute;trico, ps&iacute;quico o nervioso, problemas psicol&oacute;gicos, psicomotores, trastornos de lenguaje o de aprendizaje, de conducta, cualesquiera que fueren sus manifestaciones cl&iacute;nicas, independientemente del origen de &eacute;stas, excepto aquello cubierto bajo las condiciones del apartado GASTOS M&Eacute;DICOS AMPARADOS, CONSULTA PSICOL&Oacute;GICA O PSIQUI&Aacute;TRICA</li>
<li>Las siguientes&nbsp;Terapias&nbsp;y/o tratamientos M&eacute;dicos, cualquiera que sea su origen:&nbsp;
<ol style="list-style-type: lower-alpha;">
<li>Terapias de&nbsp;lenguaje</li>
<li>Estimulaci&oacute;n temprana</li>
<li>Rehabilitaci&oacute;n psicomotora, excepto aquello cubierto bajo las condiciones del apartado GASTOS M&Eacute;DICOS AMPARADOS, TERAPIAS DE &nbsp;REHABILITACI&Oacute;N&rdquo;</li>
<li>Neuroling&uuml;isticas</li>
<li>Terapias de Neuroestimulaci&oacute;n, excepto aquello cubierto bajo las condiciones del apartado GASTOS M&Eacute;DICOS AMPARADOS, TERAPIAS DE REHABILITACI&Oacute;N&rdquo;</li>
<li>Neurofeedback</li>
<li>Rehabilitaci&oacute;n cognitiva</li>
<li>Aprendizaje</li>
<li>Ocupacional</li>
<li>Vocacional</li>
<li>Recreativa</li>
</ol>
</li>
</ol>
<p>No queda cubierto ning&uacute;n gasto por concepto de los Tratamientos y/o Terapias antes mencionadas ni sus complicaciones, aun cuando &eacute;stas se encuentren justificadas m&eacute;dicamente y deriven de una Enfermedad o Accidente amparado en este Contrato de Seguro.</p>
<ol>
<li>Disfunci&oacute;n sexual, incluyendo la er&eacute;ctil o impotencia sexual.</li>
<li>Tratamientos&nbsp;dentales, alveolares, gingivales y maxilofaciales, excepto lo espec&iacute;ficamente se&ntilde;alado en el apartado&nbsp; de gastos amparados, &ldquo;TRATAMIENTOS DENTALES POR ACCIDENTE .</li>
<li>Aborto&nbsp;o interrupci&oacute;n del embarazo durante las&nbsp;primeras 12 semanas&nbsp;as&iacute; como sus complicaciones sin importar cualquiera que sea su causa.</li>
<li>Los gastos de la Madre Biol&oacute;gica y de la Mujer Gestante en caso de&nbsp;Maternidad Subrogada</li>
<li>Prematurez, inmadurez fetal, malformaciones y Enfermedad o Padecimientos cong&eacute;nitos de los Asegurados nacidos&nbsp;fuera de la cobertura&nbsp;de esta P&oacute;liza, excepto lo espec&iacute;ficamente mencionado en la cobertura denominada PADECIMIENTOS CONG&Eacute;NITOS</li>
<li>Tratamientos o procedimientos para&nbsp;control de la fertilidad, infertilidad o la natalidad y Reproducci&oacute;n Asistida ni cualquiera de sus complicaciones, independientemente de sus causas y/o sus or&iacute;genes, excepto lo especificado en el apartado de Coberturas adicionales con costo COMPLICACIONES DE TRATAMIENTOS NO AMPARADOS .</li>
<li>Complicaciones del embarazo, parto o puerperio as&iacute; como Padecimientos cong&eacute;nitos, Enfermedades y/o complicaciones de Reci&eacute;n Nacido prematuro, cuando alguno de sus padres se haya sometido a un Tratamiento para la Reproducci&oacute;n Asistida, tratamiento de&nbsp;infertilidad&nbsp;y/o esterilidad, excepto lo especificado en el apartado de Coberturas adicionales con costo COMPLICACIONES DE TRATAMIENTOS NO AMPARADOS .</li>
<li>Padecimientos cong&eacute;nitos, Enfermedades y/o complicaciones de&nbsp;Reci&eacute;n Nacido prematuro, originados por&nbsp;alcoholismo&nbsp;e ingesta de alcohol, as&iacute; como por el consumo de&nbsp;drogas, incluyendo las prescritas por el M&eacute;dico.</li>
<li>Curas de reposo,&nbsp;Check up.</li>
<li>Tratamientos&nbsp;preventivos o profil&aacute;cticos, incluyendo los indicados por el M&eacute;dico Tratante e interconsultantes, a&uacute;n en Siniestros que hayan sido cubiertos con anterioridad.</li>
<li>Los tratamientos que se requieran para la atenci&oacute;n por&nbsp;intento de suicidio&nbsp;y/o mutilaci&oacute;n voluntaria, as&iacute; como cualquier&nbsp;lesi&oacute;n auto inflingida, a&uacute;n cuando se produzca en estado de enajenaci&oacute;n mental o bajo el efecto de enervantes.</li>
<li>Tratamientos o procedimientos terap&eacute;uticos con el fin de&nbsp;corregir&nbsp;el astigmatismo, presbicia, hipermetrop&iacute;a, miop&iacute;a, queratocono o cualquier otro&nbsp;trastorno de la refracci&oacute;n&nbsp;y estrabismo, as&iacute; como la adquisici&oacute;n de&nbsp;anteojos, lentes de contacto, lentes intraoculares y anillos intracorneales, excepto lo mencionado en el apartado denominado CIRUG&Iacute;A PARA CORREGIR TRASTORNOS DE LA REFRACCI&Oacute;N OCULAR&rdquo;.</li>
<li>Implantes auditivos&nbsp;y&nbsp;cocleares.&nbsp; Excepto lo estipulado en el apartado denominado COBERTURA DEL RECI&Eacute;N NACIDO&rdquo;.</li>
<li>Zapatos&nbsp;o plantillas&nbsp;ortop&eacute;dicas&nbsp;as&iacute; como Reposici&oacute;n de Aparatos Ortop&eacute;dicos.</li>
<li>Los gastos erogados por tratamientos M&eacute;dicos de la rama alternativa como los siguientes, mencionados de manera enunciativa m&aacute;s no limitativa;&nbsp;naturistas, con base en hipnotismo, homeopat&iacute;a, acupuntura, magnetoterapia y quelaciones. Excepto lo mencionado en el apartado denominado MEDICINA ALTERNATIVA .</li>
<li>Tratamientos experimentales&nbsp;o en periodo de investigaci&oacute;n.</li>
<li>Los gastos por&nbsp;honorarios M&eacute;dicos, cuando el M&eacute;dico sea el mismo Asegurado o se trate de sus&nbsp;padres, hijos, c&oacute;nyuge o hermanos.</li>
<li>Los&nbsp;gastos&nbsp;realizados por&nbsp;acompa&ntilde;antes&nbsp;del Asegurado durante el internamiento de este en el Hospital, excepto cama extra.</li>
<li>Tratamientos M&eacute;dicos&nbsp;cuya comercializaci&oacute;n al p&uacute;blico en general&nbsp;no est&eacute; autorizada&nbsp;por la&nbsp;COFEPRIS&nbsp;en territorio nacional y/o est&eacute;n registrados como tales ante esa misma instituci&oacute;n y que su combinaci&oacute;n no est&eacute; aprobada por la FDA de los Estados Unidos de Am&eacute;rica.</li>
<li>Tratamientos para corregir&nbsp;alteraciones del sue&ntilde;o,&nbsp;apnea&nbsp;del sue&ntilde;o y roncopat&iacute;as.</li>
<li>Servicios de&nbsp;peluquer&iacute;a, barber&iacute;a, pedicurista y la compra o renta de aparatos y/o servicios para la comodidad y recreaci&oacute;n personal.</li>
<li>Honorarios de&nbsp;M&eacute;dicos, fisioterapeutas, quiropr&aacute;cticos o de acupuntura, homeop&aacute;ticos proporcionados por personas&nbsp;sin c&eacute;dula profesional&nbsp;que los acredite como M&eacute;dicos legalmente autorizados para realizar dichos Tratamientos.</li>
<li>Tratamientos M&eacute;dicos&nbsp;o quir&uacute;rgicos relacionados con trastornos fisiol&oacute;gicos tales como&nbsp;menopausia, andropausia,&nbsp;acn&eacute;&nbsp;juvenil, pubertad,&nbsp;menstruaci&oacute;n, lentigo solar, melasma o cloasma e&nbsp;hiperpigmentaci&oacute;n&nbsp;cut&aacute;nea por da&ntilde;o solar.</li>
<li>Gastos erogados&nbsp;fuera de la Rep&uacute;blica Mexicana&nbsp;a excepci&oacute;n de lo especificado en los apartados denominados EMERGENCIA M&Eacute;DICA EN EL EXTRANJERO&rdquo;, ENFERMEDADES GRAVES EN EL EXTRANJERO&rdquo; y COBERTURA INTERNACIONAL</li>
</ol>
<div class="row">
  <div class="bottom">
  <div class="title-2">
    Guías Claras y
Consejos Expertos
  </div>
  <p>
    Aprende a manejar deducibles, coaseguros y coberturas con nuestros artículos actualizados. Te ofrecemos el conocimiento
que necesitas para proteger a tu familia y tu patrimonio.
  </p>
</div>

</div>

</div>
